<!DOCTYPE html>
<html lang="ru">

<head>
    <?php include "blocks/head.php"; ?>
    <meta name="robots" content="all">
    <?php include "blocks/meta.php"; ?>
    <title></title>
    <?php include "blocks/css.php"; ?>
</head>

<body> 

<?php include "blocks/header.php"; ?>

<!-- Заголовок + хлебные крошки -->
<section class="page-heading">
    <div class="container">
        <div class="page-heading__container">
            <ul class="page-heading__breadcrumbs">
                <li><a href="#">Главная страница</a></li>
                <li><a href="#">Косметология</a></li>
            </ul>
            <h1 class="page-heading__heading">ИНЪЕКЦИОННАЯ<br> КОСМЕТОЛОГИЯ</h1>
        </div>
    </div>
</section>
<!-- // Заголовок + хлебные крошки -->

<!-- Контент страницы  -->
<main class="main-content service-section">
    <div class="container">
        
        <!-- Список услуг -->
        <ul class="service-list">
        	<li>
        		<p class="service-heading">Ботулинотерапия</p>
        		<p>Мимические морщины появляются на лице уже в молодости, являясь следствием активной мимики. Затем, по прошествии времени, снижается тургор кожи, и вместо мелких мимических морщин появляются глубокие и заметные, которые видно, даже когда лицо находится в покое.</p>
        		<img src="" alt="">
        	</li>
        	<li>
        		<p class="service-heading">Контурная пластика</p>
        		<p>Утрата эластичности кожи всегда наблюдается как одно из закономерных проявлений возрастных изменений: появляются морщины, в зонах скул и висков «уходит» объем, уголки губ опускаются, овал «плывет», образуются «брыли».</p>
        		<img src="" alt="">
        	</li>
        	<li>
        		<p class="service-heading">Биоревитализация гиалуроновой кислотой</p>
        		<p>Гиалуроновая кислота – вещество, обладающее уникальной способностью увлажнять кожу и возвращать ей молодость. Именно поэтому ее используют для биоревитализации – процедуры, направленной на глубокое увлажнение кожи.</p>
        		<a href="#" class="button">Подробнее</a>
        		<img src="" alt="">
        	</li>
        	<li>
        		<p class="service-heading">Лечение гипергидроза (повышенной потливости)</p>
        		<p>Мокрые пятна на блузке или рубашке, постоянно потеющие ладони и стопы причиняют дискомфорт и становятся причиной неприятного запаха. Усиленное потоотделение специалисты называют гипергидрозом, и избавиться от этого недостатка поможет лечение ботулотоксином.</p>
        		<img src="" alt="">
        	</li>
        	<li>
        		<p class="service-heading">Мезотерапия</p>
        		<p>Витаминные комплексы и микроэлементы незаменимы для красоты и молодости кожи. Ценные вещества поступают в организм с пищей и в виде витаминных комплексов, которые мы принимаем. Однако кожа «усваивает» всего 1%.</p>
        		<img src="" alt="">
        	</li>
        	<li>
        		<p class="service-heading">Лечение гипергидроза</p>
        		<p>Идеальная фигура – цель большинства женщин, но для ее достижения приходится прикладывать массу усилий: нужно следить за питанием, заниматься спортом и отказывать себе во многом. Однако современная косметология позволяет избавиться от излишних жировых отложений быстро, эффективно и без особых усилий.</p>
        		<img src="" alt="">
        	</li>
        </ul>
        <!-- // Список услуг -->
        
    </div>
</main>
<!-- // Контент страницы  -->

<?php include "blocks/footer.php"; ?>

<?php include "blocks/forms.php"; ?>
<?php include "blocks/scripts.php"; ?>
</body>
</html>